MAX_NEWS_CNT = 3
MAX_PHOTO_CNT = 3
TEAMS_CNT = 16
HELPER_TEXT = '/help - помощь\n' + \
              '/matches - прислать результат прошедшего матча и анонс ближайшего\n' + \
              '/table - прислать текущую таблицу Мир Российская Премьер-Лига Сезон 2022/2023\n' + \
              '/news - узнать последние ' + str(MAX_NEWS_CNT) + ' новости про Зенит\n' + \
              '/photo - прислать последние' + str(MAX_PHOTO_CNT) + 'из раздела "Фото"\n' + \
              '/player - прислать рандомного игрока'
UNKNOWN_TEST = 'Я не знаю такую команду'
